UPCB/gSOAP/Services/UPCBWebServiceSoap.GetRunningProgramsStatus.req.xml

<?xml version="1.0" encoding="UTF-8"?>
<SOAP-ENV:Envelope
 xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/"
 xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/"
 xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance"
 xmlns:xsd="http://www.w3.org/2001/XMLSchema"
 xmlns:ns1="http://tempuri.org/">
 <SOAP-ENV:Body>
   <ns1:GetRunningProgramsStatus>
   </ns1:GetRunningProgramsStatus>

 </SOAP-ENV:Body>
</SOAP-ENV:Envelope>
